/* Localized versions of Info.plist keys */

CFBundleName = "SDL_Project";
CFBundleShortVersionString = "SDL_Project version 0.1";
CFBundleGetInfoString = "SDL_Project version 0.1, Copyright 2012 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2012 __MyCompanyName__.";
